/* 
  Localizable.strings
  ToDo

  Created by 黒岩修 on 2017/09/05.
  Copyright © 2017年 黒岩修. All rights reserved.
*/

"フォルダ" = "folder";
"編集" = "menyunting";
"移動" = "alih";
"完了" = "selesai";
"削除" = "memadam";
"名称変更" = "UBAH NAMA";
"タイトル入力" = "masukkan tajuk";
"フォルダ追加" = "TAMBAH";
"変更" = "ubah";
"同名のフォルダがあります" = "Terdapat satu folder yang mempunyai tajuk yang sama";
"入力してください" = "sila masukkan teks";
"キャンセル" = "batalkan";
"追加" = "tambah";
"エラー" = "KESILAPAN";
"同名のファイルがあります" = "Terdapat satu fail yang mempunyai tajuk yang sama";
"全削除" = "memadam semua";
"本当によろしいですか？" = "Adakah anda pasti mahu memadamkannya?";
"'@'は使用できません" = "Anda tidak boleh menggunakan '@'";
